export const apiOptions = {
    kindA : ['취소','일부취소', '취하', '기각', '파기환송'],
    kindALabel : ['취소', '일부취소', '취하', '기각', '파기환송'],
    kindB : ['요양', '재요양등', '장해', '퇴직후진단', '유족'],
    kindBLabel : ['요양', '재요양 등', '장해등급', '퇴직 후 진단', '유족급여'],
    kindC : ['업무상사고', '업무상질병'],
    kindCLabel : ['사고', '질병'],
    courtLevel : [0, 1, 2, 3],
    courtLevelLabel : ['전체', '1심', '2심', '3심'],
    industry : ['농업', '건설업', '광업', '금융및보험업', '어업', '운수창고및통신업', '임업', '전기가스및상수도사업', '제조업', '기타의사업'],
    industryLabel : ['농업', '건설업', '광업', '금융및보험업', '어업', '운수창고및통신업', '임업', '전기가스및상수도사업', '제조업', '기타의사업'],
};

// export const industryOptions = { 
//     sjb : 
// };